#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

login.password = Saisissez votre mot de passe, si vous l'avez oubli\u00E9, veuillez contacter l'administrateur.
login.username = Saisissez votre identifiant, si vous l'avez oubli\u00E9, veuillez contacter l'administrateur.

menu.billingAccounts         = Un compte de facturation repr\u00E9sente l'entit\u00E9 qui recoit les factures. Elle les recoit dans sa langue et pour les taxes de son pays.
menu.billingCycles           = Les cycles de facturation permettent de grouper des comptes de facturation pour les facturer par batch.vous devez au pr\u00E9alable cr\u00E9er un calendrier de type 'cycle de facturation' avant de pourvoir cr\u00E9er un cycle de facturation.
menu.calendars               = Gestions des calendriers des charges recurrentes et des cycles de facturation
menu.counterTemplates        = Les compteurs sont utilis\u00E9s pour valoriser les charges d'usage post pay\u00E9es. Elles sont associ\u00E9es a un calendrier et utilis\u00E9es lors de l'association d'une charge d'usage \u00E0 un service. Lorsqu'un usage est valoris\u00E9, on verifie si la quantit\u00E9 (multipli\u00E9e par le coefficient multiplicateur du compteur) peut \u00EAtre d\u00E9duite de la valeur du compteur pour la p\u00E9riode correspondant \u00E0 la date de l'\u00E9venement. Si c'est le cas, la charge d'usage est valoris\u00E9e selon le plan tarifaire, sinon la charge d'usage est ignor\u00E9e.
menu.customerAccounts        = Un compte client repr\u00E9sente un entit\u00E9 payeur. Il peut avoir plusieurs compte de facturation qui recevrons tous leur facture dans la devise sp\u00E9cifi\u00E9e.
menu.customerBrands          = Marque pouvant \u00EAtre utilis\u00E9e pour personaliser le template de facture.
menu.customerCategories      = Allow to group customers for custom usage, can be used to exclude from tax computation a set of accounts
menu.customerSearch          = Recherche globale de clients, compte clients, compte de facturation ou comptes utilisateurs.
menu.customers               = Le client repr\u00E9sente le parent de la hierarchie des comptes clients, comptes de facturation et comptes utilisateurs. Ils sont associ\u00E9s \u00E0 un vendeur.
menu.emailTemplates          = Mod\u00E8les d'email utilis\u00E9 pour l'envoi des factures \u00E9lectroniques ou courriers de relance.
menu.fullTextSearch.index = Allows to repopulate Elastic Search index
menu.fullTextSearch.search = Perform full text search
menu.invoiceCategories       = Les cat\u00E9gories sont les sections principales de la facture.Des aggregats de prix HT et TTC sont calcul\u00E9es \u00E0 leur niveau et peuvent \u00EAtre affich\u00E9s sur la facture.
menu.invoiceSubCategories    = Les sous-cat\u00E9gories de factures sont les sous-sections de la factures auxquelles les charges sont attach\u00E9es. Elles portent aussi les Tax (par pays)
menu.invoiceTypes			 = Invoice types
menu.offerTemplates          = Les offres sont des ensembles de service. Lorsqu'un utilisateur souscrit a une offre, il a la possibilit\u00E9 d'instancier tout service de l'offre.
menu.oneShotChargeTemplates  = Les charges ponctuelles sont de 3 types. Lorsqu'elles sont de type souscription ou r\u00E9siliation elles sont appliqu\u00E9es lorsque le service est activ\u00E9 ou r\u00E9sili\u00E9. Les charges ponctuelles de type "autre" sont appliqu\u00E9es manuellemen aux souscriptions, elle apparaissent alors directement dans la facture, dans la sous cat\u00E9gorie de facture \u00E0 laquelle elles sont associ\u00E9es.
menu.pricePlanMatrixes       = Le plan tariffaire liste le prix des charges. Pour chaque code charge, le prix peut d\u00E9pendre du vendeur, du pays, de la devise, de la date \u00E0 laquelle la charge est appliqu\u00E9e et des crtit\u00E8res personalisables (qui doivent correspondre aux param\u00E8tre de la charge appliqu\u00E9e). Pour les charges r\u00E9currente le prix peut aussi d\u00E9pendre de la date et de l'age de la souscription.
menu.providerContacts        = Contact pouvant \u00EAtre utilis\u00E9 pour les notifications de relance ou pour le reporting
menu.recurringChargeTemplate = Les charges recurrentes doivent \u00EAtre attach\u00E9es \u00E0 des services. Elles sont appliqu\u00E9es selon un calendrier, par avance ou en fin de p\u00E9riode. On peut leur appliquer un prorata a la souscription ou \u00E0 la r\u00E9siliation.
menu.sellers                 = Les vendeurs sont, dans la hierarchie des comptes, entre le fournisseur et le client. Ils sont utilis\u00E9s dans le plan tariffaire ou un prix peut \u00EAtre d\u00E9fini par vendeur.
menu.serviceTemplates        = Les services contiennent des charges ponctuelles, r\u00E9currentes et d'usage. Les charges ponctuelles sont appliqu\u00E9es \u00E0 la souscription ou \u00E0 la r\u00E9siliation. Les charges r\u00E9currentes sont appliqu\u00E9es selon leur calendrier. Les charges d'usage sont appliqu\u00E9es lors qu'un \u00E9venement d'usage est re\u00E7u.
menu.subscriptions           = La souscription est le point d'entr\u00E9e pour g\u00E9rer les services d'un utilisateurs: instantiation, activation, suspension, r\u00E9activation et r\u00E9siliation. Elle est aussi utilis\u00E9e pour appliquer une charge ponctuelle et visualis\u00E9es les charges instanci\u00E9es et leurs op\u00E9rations valoris\u00E9es.
menu.taxes                   = Gestion des taxes qui sont a associer aux sous cat\u00E9gories de factures (par pays)
menu.tradingCountries        = Gestion des pays de commercialisation.Les taxes sont associ\u00E9es aux charges par pays.
menu.countries               = Gestion des pays.
menu.currencies              = Gestion des monnaies. 
menu.languages               = Gestion des langues.
menu.tradingCurrencies       = Gestion des devises de commercialisation, cad des devises dans lesquelles les clients peuvent \u00EAtre factur\u00E9s.Notez que le Plan Tarifaire doit \u00EAtre configur\u00E9 pour fournir le prix des charges dans chaque devise de commercialisation.
menu.tradingLanguages        = Gestion des langues de commercialisation, cad des diff\u00E9rentes langues dans lesquelles les factures peuvent \u00EAtre cr\u00E9\u00E9es.
menu.usageChargeTemplates    = Les charges d'usage sont associ\u00E9es \u00E0 un service et permettent de valoriser tout \u00E9venement associ\u00E9 \u00E0 la consommation du service.
menu.userAccounts            = Le compte utilisateur repr\u00E9sente l'entit\u00E9 qui utilise les services. Toutes les charges des utilisateurs appara\u00EEtrons dans la facture de leur compte de facturation parent.
menu.users                   = Gestion des utilisateurs, leurs r\u00F4les et mot de passe.
test = testFr
menu.userRoles               = Gestion des r\u00f4les et permissions des utilisateurs
menu.occTemplates            = Gestion ces types des op\u00E9rations de compte: les op\u00E9rations de compte sont cr\u00E9es \u00e0 la base des donn\u00E9es de ces types (code de compte,cat\u00E9gorie,...)
menu.wallets                 = Getion des comptes prepaid. ces op\u00E9rations sont autoris\u00E9es que si il y a assez de cr\u00E9dit.
menu.walletOperations        = Permettre de consulter les op\u00E9rations valoris\u00E9es et donner la possibilit\u00E9 de les revaloriser
menu.cacheInfo = Allows to examine cached information
menu.orders					 = View and process product and service orders
menu.quotes					 = View and process product and service quotes
menu.importedFiles           = Allow to consult files imported by FTP Adapter job


action.customize.attributes = Customize attributes